[
  "table-editor-obsidian",
  "cannoli",
  "dataview",
  "fantasy-content-generator",
  "obsidian-kanban",
  "moulinette",
  "rpg-manager",
  "smart-connections",
  "solo-rpg-toolkit",
  "templater-obsidian",
  "relay-md"
]